{
	"Aloe Vera": [
		"Алое Вера",
		"Алое вера - это бесстебельный или с коротким стеблем суккулент. Цвет Алое пёстрый, с вкраплением зеленых оттенков и пятен, или полностью зеленый. Лист треугольный, вытянутый и мясистый, его края зубчатые. Иногда может порадовать пышным соцветием, состоящим из цветов красного и желтого цвета. ",
		"Требует очень много света, тогда как полив нужен достаточно умеренный. Как говорится, лучше пересушить, чем перелить! Влажность и температура нормальные."
	], 
	"Chlorophytum Comosum": [
		"Хлорофитум",
		"Хлорофитум Хохлатый — это многолетняя вечнозеленая трава. Его линейные, ярко-зеленые листья формируют плотную прикорневую розетку. Его отдельные цветки звездчатой формы, белые, диаметров до 2 сантиметров.",
		"Требуется умеренный свет, а земля всегда должна быть достаточно влажной. Влажность и температура средние, но лучше чувствует себя в тепле."
	],
	"Kalanchoe Blossfeldiana": [
		"Каланхоэ",
		"Каланхоэ Блоссфельда - это многолетнее травянистое суккулентное растение. Стебель многоветвистый. Его листья округлые, яйцевидной формы и городчатые по краю. Его цветки собраны в соцветия-кисти и достигают за 1 см в диаметре. Очень популярное комнатное растение, которое ценится за свою возможность цвести долгое время.",
		"Лучше себя чувствует в полутени, а полив требуется не сильно частый. Хотя может и не частый, но обильный! Влажность ему больше нравится низкая, температура средняя."
	],
	"Cactus": [
		"Кактус",
		"Кактус :р",
		"Его поливать нужно наверное"
	],
	"Pelargonium Graveolens": [
		"Пеларгония",
		"Пеларгония Душистая - это ароматный многоветвистый полукустарник. Её листья бархатистые и мягкие на ощупь. Цветки небольшие и обычно пастельных тонов. Название цвета происходит от древнегреческого слова, означающего “аист”, так как удлиненные плоды цветка напоминают клюв этой птицы. ",
		"Любит яркий свет, умеренно устойчива к засухе, но все же любит обильный полив. Влажность и температура умеренные. Хотя в природе пеларгония растет у реки, так что лишняя влажность ей не повредит."
	],
	"Bergenia Crassoifolia": [
		"Бадан",
		"Бадан Толстолистный- это многолетнее травянистое растение. Имеет толстый голый стебель. Его листья крупные и блестящие, тёмно-зеленого цвета. Маленькие розовые цветки собраны в густом соцветии, каждый цветок имеет 5 лепестков. Издавна используется для заваривания ароматного отвара, который пользуется названием “Монгольский чай”.",
		"Отлично себя чувствует в полутени. лучше всего себя показывает частый полив небольшими порциями, так как ему требуется постоянная влажность почвы. Может выдерживать низкие температуры. "
	],
	"Phaleonopsis Stuartiana": [
		"Фалеонопсис",
		"Фалеонопсис Стюарта - это эпифитное травянистое растение. Его листья удлиненно-овальной формы, несколько выгнутые. Цветки слабоароматные, лепестки белые. Боковые чашелистики желтые с многочисленными пурпурными пятнышками.",
		"Cветолюбивое растение, полив требует умеренный, корням нужно время просохнуть. К температуре не привередлив, но влажность нужна высокая, особенно в период цветения. Цветоносы у фалеонопсиса появляются только при низком диапазоне температур."
	],
	"Viola Odorata": [
		"Фиалка",
		"Фиалка душистая - это травянистое многолетнее зимнезелёное растение. Листья простые и округлые, все собраны в прикорневой розетке. Цветки одиночные, с пятью лепестками фиолетового цвета. Они обладают приятным сильным ароматом.",
		"Лучше себя чувствует в полутени. Полив нужен частый, но земле необходимо давать просыхать. К влажности нетребовательна, лучше чувствует себя в тепле. При цветении важны сбалансированные удобрения."
	],
	"Lilium Candinum": [
		"Лилия",
		"Лилия Белоснежная - это многолетнее луковичное растение. Она достигает метрового роста, имеет мясистые листья. Обладает большими цветками, собранными в короткую гроздь. У них белый цвет с желтоватой основой, а сами они очень ароматные. Запах Лилии очень популярен в парфюмерии, а в Тайване ее цветки и корни употребляют в пищу.",
		"Требует очень интенсивного света, а перед поливом земле необходимо немного просохнуть. Переносит холод, но конечно лучше себя чувствует в тепле, к влажности же не требовательна."
	],
	
	
}
