{
	"Aloe Vera": [
		"Алое Вера",
		"Алое вера - это бесстебельный или с коротким стеблем суккулент. Цвет Алое пёстрый, с вкраплением зеленых оттенков и пятен, или полностью зеленый. Лист треугольный, вытянутый и мясистый, его края зубчатые. Стебель травянистый, укороченный. Иногда может порадовать пышным соцветием, состоящим из цветов красного и желтого цвета. Издавна Алое используется в медицине для лечения кожных заболеваний. Помимо этого, используется для парфюмерии и принимается в пищу.",
		"Требует очень много света, тогда как полив нужен достаточно умеренный. Как говорится, лучше пересушить, чем перелить! Влажность и температура нормальные. Для базового функционирование удобрение не требуется."
	], 
	"Chlorophytum Comosum": [
		"Хлорофитум",
		"Хлорофитум Хохлатый — это многолетняя вечнозеленая трава. Его линейные, ярко-зеленые листья формируют плотную прикорневую розетку. Соцветие возникает из центра растения и достигает длины до 1 метра. Его отдельные цветки звездчатой формы, белые, диаметров до 2 сантиметров. Хлорофитум является одним из самых популярных комнатных растений во всём мире.",
		"Требуется умеренный свет, а земля всегда должна быть достаточно влажной. Влажность и температура средние, но лучше чувствует себя в тепле. Полезны азотные удобрения"
	],
	"Kalanchoe Blossfeldiana": [
		"Каланхоэ",
		"Каланхоэ Блоссфельда - это многолетнее травянистое суккулентное растение. Стебель многоветвистый. Его листья округлые, яйцевидной формы и городчатые по краю. Его цветки собраны в соцветия-кисти и достигают за 1 см в диаметре. Очень популярное комнатное растение, которое ценится за свою возможность цвести долгое время.",
		"Лучше себя чувствует в полутени, а полив требуется не сильно частый. Хотя может и не частый, но обильный! Влажность ему больше нравится низкая, температура средняя. При цветении очень важны удобрения для суккулентов."
	],
	"Cactus": [
		"Кактус",
		"Кактус :р",
		"Его поливать нужно наверное"
	],
	"Pelargonium Graveolens": [
		"Пеларгония",
		"Пеларгония Душистая - это ароматный многоветвистый полукустарник. Её листья бархатистые и мягкие на ощупь. Цветки небольшие и обычно пастельных тонов. Название цвета происходит от древнегреческого слова, означающего “аист”, так как удлиненные плоды цветка напоминают клюв этой птицы. Отличительной особенность этого растения является его запах - листья пеларгонии могут пахнуть мятой, лимоном, хвоей или множеством других запахов, а ее цветы значительно меньше, чем у других пеларгоний.",
		"Любит яркий свет, умеренно устойчива к засухе, но все же любит обильный полив. Влажность и температура умеренные. Хотя в природе пеларгония растет у реки, так что лишняя влажность ей не повредит. Так же, как и не повредит немного азотных удобрений."
	],
	"Bergenia Crassoifolia": [
		"Бадан",
		"Бадан Толстолистный- это многолетнее травянистое растение. Имеет толстый голый стебель. Его листья крупные и блестящие, тёмно-зеленого цвета. Маленькие розовые цветки собраны в густом соцветии, каждый цветок имеет 5 лепестков. Издавна используется для заваривания ароматного отвара, который пользуется названием “Монгольский чай”.",
		"Отлично себя чувствует в полутени. лучше всего себя показывает частый полив небольшими порциями, так как ему требуется постоянная влажность почвы. Может выдерживать низкие температуры. Полезны фосфорные удобрения."
	],
	"Phaleonopsis Stuartiana": [
		"Фалеонопсис",
		"Бадан Толстолистный- это многолетнее травянистое растение. Имеет толстый голый стебель. Его листья крупные и блестящие, тёмно-зеленого цвета. Маленькие розовые цветки собраны в густом соцветии, каждый цветок имеет 5 лепестков. Издавна используется для заваривания ароматного отвара, который пользуется названием “Монгольский чай”.",
		"Отлично себя чувствует в полутени. лучше всего себя показывает частый полив небольшими порциями, так как ему требуется постоянная влажность почвы. Может выдерживать низкие температуры. Полезны фосфорные удобрения."
	],
	"Viola Odorata": [
		"Фиалка",
		"Бадан Толстолистный- это многолетнее травянистое растение. Имеет толстый голый стебель. Его листья крупные и блестящие, тёмно-зеленого цвета. Маленькие розовые цветки собраны в густом соцветии, каждый цветок имеет 5 лепестков. Издавна используется для заваривания ароматного отвара, который пользуется названием “Монгольский чай”.",
		"Отлично себя чувствует в полутени. лучше всего себя показывает частый полив небольшими порциями, так как ему требуется постоянная влажность почвы. Может выдерживать низкие температуры. Полезны фосфорные удобрения."
	],
	"Lilium Candinum": [
		"Лилия",
		"Бадан Толстолистный- это многолетнее травянистое растение. Имеет толстый голый стебель. Его листья крупные и блестящие, тёмно-зеленого цвета. Маленькие розовые цветки собраны в густом соцветии, каждый цветок имеет 5 лепестков. Издавна используется для заваривания ароматного отвара, который пользуется названием “Монгольский чай”.",
		"Отлично себя чувствует в полутени. лучше всего себя показывает частый полив небольшими порциями, так как ему требуется постоянная влажность почвы. Может выдерживать низкие температуры. Полезны фосфорные удобрения."
	],
	
	
}
